CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. Kaikki oikeudet pidätetään.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Yhteystietojesi avulla lomakkeiden täyttäminen Chromessa sujuu helpommin.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. Kaikki oikeudet pidätetään.";
